/* Localizable strings of edu.mit.Kerberos.KerberosLogin preference manifest */

"KerberosLogin.pfm_title" =			"Kerberos Login";
"KerberosLogin.pfm_description" =			"Informações de Login Kerberos.";

"KLDefaultRealm.pfm_title" =			"Reino Kerberos";
"KLDefaultRealm.pfm_description" =			"Reino Kerberos especificado em letras maiúsculas. Por exemplo, “MEUREINO.APPLE.COM”";

"KLName.pfm_title" =			"Nome de Usuário";
"KLName.pfm_description" =			"Nome de usuário Kerberos. Utilize “%@” para especificar o usuário atual.";
